# -*- coding: UTF-8 -*-
#!/usr/bin/python
arrImageLink = [
    '/Users/may1/Documents/fbBotchat/dataimage/2b775bcfe53f39cc88b820c532df1502.jpg',
    '/Users/may1/Documents/fbBotchat/dataimage/download.jpeg',
    '/Users/may1/Documents/fbBotchat/dataimage/med_1466487727_image.jpg',
    '/Users/may1/Documents/fbBotchat/dataimage/1.jpeg',
    '/Users/may1/Documents/fbBotchat/dataimage/Bb88N5lIUAA51Ux.jpg',
    '/Users/may1/Documents/fbBotchat/dataimage/images.jpeg',
    '/Users/may1/Documents/fbBotchat/dataimage/large.jpg',
    '/Users/may1/Documents/fbBotchat/dataimage/pinterest2.jpeg',
    '/Users/may1/Documents/fbBotchat/dataimage/23376322_1185590898251082_8043789806909211565_n.jpeg'
]
arrstickerID = [
    '499670976782072',
    '499671100115393',
    '499671060115397',
    '499670970115406',
    '499670943448742',
    '499671046782065',
    '499671003448736',
    '499671086782061',
    '499671206782049',
    '499671133448723',
    '499671140115389',
    '499671166782053',
    '499671073448729',
    '499670936782076',
    '499671153448721',
    '499671080115395',
    '499671106782059'

    
    ]
emoij = "😀 😃 😄 😁 😆 😅 😂 🤣 ☺️ 😊 😇 🙂 🙃 😉 😌 😍 😘 😗 😙 😚 😋 😜 😝 😛 🤑 🤗 🤓 😎 🤡 🤠😈 👿 👹 👺 💩 👻 💀 ☠️ 👽 👾 🤖 🎃 😺 😸 😹 😻 😼 😽 🙀 😿 😾 👐 🙌 👏 🙏 🤝 👍 👎 👊 ✊ 🤛 🤜 🤞 ✌️ 🤘 👌 👈 👉 👆 👇 ☝️ ✋ 🤚 🖐 🖖 👋 🤙 💪 🖕 ✍️ 🤳 💅 🖖 💄 💋 👄 👅 👂 👃 👣 👁 👀 🗣 👤 👥 ❤️ 💓 💓 💘 💙 💔 💕 💖 💝 😀 😁 😂 🤣 😃 😄 😅 😆 😙 😗 😘 😍 😎 😋 😊 😉 ☺ 😚 🙂 🤗 🤔 😐 🤐 😮 😥 😣 🤗 😏 🙄 😶 😑 😯 😪 😫 😴 😌 😛 😜 🤐 😲 🤑 🙃 😕 😔 😓 😒 ☹️ 🙁 😖 😞 😕 🙃 🤑 😢 😰 🤥 🤡 😰 😭 😡 😵 😳"
arrEmoji = emoij.split()